[
    "`21 mil credits is not a lot` - DNG",
    "`@[UKSDF] Wedya, it does not matter what you are in real life, in our hearts you are a loli` - Estro",
    "`@Cj yea, this server has very much been 'we will make the rules as they are neccessary'`\n`and by we, we usually mean I` - Holo\n`ahh so rules are like positions in clan wars` - Cj",
    "`@Frozen: Fubuki just called me a buta` - Holo\n`what. dafuq did you do?` - Frozen\n`I didnt do anything`\n`but it turned me on a little` - Holo",
    "`AHH CONQUEROR!!` - Allen, seconds before his doom\nhttps://streamable.com/ya02b",
    "`Ahhhhhhhhhhh is the sound you make when something that is 610mm in diameter is being shoved up your backside` - Allen",
    "`Akizuki turns like a wheelchair on ice` - Cj",
    "`Allen has 3 major flaws, overaggression and counting` - Holo",
    "`Allen wants to be covered in sticky parts` - DNG",
    "`ALWAYS HUNT THE LOLIS FIRST!` - DNG",
    "`Am I in WoWs or toilet right now? Too many shytes` - Wedya",
    "`As a kid u eat candy`\n`As adult u eat loli` - Wedya",
    "`Asashio I will lewd you` - DNG",
    "`Asynchronous guns make me moist` - Holo",
    "`Being a normal weeb is an oxymoron. You can't be a weeb and normal at the same time.` - Holo",
    "`Belfast [is] too situational, Blyska is better.` - Allen",
    "`Can u be like official clan secretary if we ever need one?` - Holo\n`If you buy me a skirt and pay 50 c4's an hour, sure!` - Cionzre",
    "`Can you guys stop dying?` - Zn",
    "`Carnage does your asshole get jealous?\nof the shit that comes out of your mouth?` - Holo",
    "`Conqueror is balanced` - Estro",
    "`cos this is actually saliva glistening off gambier bays tongue as she sticks it out` - Cj, explaining how the Degenerates tag's colour came to be",
    "`Damn I love hammering Yasen`\n`Feels good man` - Estro",
    "`DDs are for lewds both in the open seas and in base as well as when they are naked` - DNG",
    "`DDs are for pats, not for lewds` - Holo",
    "`do not invite Carnage to anything`\n`unless you want to have a meetup with the local police too` - leops",
    "`do you guys use any mods when you play?` - chumop\n`nope, none at all` - Holo",
    "`do you know how to not display Yamato citadel?`\n`the trick is to play another tx bb` - Cj",
    "`Do you know what is better than a lolibote? A naked lolibote` - Estro",
    "`Even the Tachibana can gun down the Mahan` - Allen",
    "`Every potato has his french fries day.` - Carnage\n`but after the french fries day, a potato will stay forever salty` - Brighter",
    "`everything IS hentai, hentai IS everything` - Cj",
    "`flat is justice but you should appreciate the other end of the spectrum` - PSImiss",
    "`French bb is like small penis size, its not about the size but how u use it` - Verita",
    "`From the perspective of a DD main, HE shells are hot and hard and I certainly do not like being penetrated by them` - Holo",
    "`Fuck botes` - Cionzre\n`a lot of weebs here, that phrase could easily be misconstrued` - Holo",
    "`furries are for patting, not for fapping` - PSImiss",
    "`German lolibote best lolibote` - Allen",
    "`Glad you stopped shooting, otherwise I would've had to change my pants.` - Holo, while Allen was spamming Z52's guns",
    "`good thing I am necrophilia` - Estro",
    "`good thing I have mods to fuel my weeb needs` - Estro",
    "`Grozovoi was humping the border so hard that his dick is in the next map` - dralys",
    "`Have you heard the tradegy of YONE the wise?\nI thought not. Its not a story the unicums would tell you. Its a noob legend. YONE was a legendary noob, so powerful and so strong, he use the CV to influence others in match.... He has such immense knowledge of noobs, he could even destroy them in smoke. YONE became so powerful....the only thing he was afraid of was yoloing, which eventually, of course, he did. Unfortunately, he tried to kill a BB  in his BB, then he rammed the BB instead. Ironic. He could prevent others from yoloing but not himself.` - DNG",
    "`hit me with that gay shit` - Cj",
    "`Holy fuck you shits pin just about anything` - Kunkka",
    "`I actually forgot tirpitz got torps\nforgive me` - Brighter",
    "`I am drawn to stupidity, and that discord (/r/worldofwarships) have a lot of Americans` - WSM",
    "`I am dumb` - Estro",
    "`I am gonna hump that border like its my dad` - Cionzre",
    "`I am not gonna dodge these torps on purpose so I can get a full broadside shot.` - Holo, proceeds to get detonated by said torp",
    "`I am satisfied with just licking you [FrozenZero]` - Estro",
    "`I am too in love with my (Kancolle) girls to quit` - Cj",
    "`I can come in 5 seconds #premature` - Carnage",
    "`I can get girls pregnant by staring at them` - Estro",
    "`I certainly do not want my kids to be watching loli porn`\n`furry porn only` - Carnage",
    "`I DECLARE MYSELF AS LOLICON!` - DNG",
    "`I drink a gallon of cum everyday` - Carnage",
    "`I have fucked myself many times` - Curious",
    "`I have nothing` - Brighter\n`you have purple stats` - Yasen",
    "`I like naked Akizuki btw` - Brighter",
    "`I like those uniform stockings and shoes`\n`those are enough to wet me` - Brighter",
    "`I like traps. Actually I'm trap` - HAZEDxFluffyKumo",
    "`I like traps` - Holo, not refering to the map",
    "`I like Verita, I just hate you guys [Estro + Curiosity]` - Holo",
    "`I m so tilted I might as well be upside down` - Allen",
    "`I make the best lasagne in the world` - Cionzre\n`Wats lasagne?` - Verita",
    "`I mean, when using cleveland to hit a target at 14.7km is abt 10s, so if WG give it 15+ km range this line will play like a NASA program instead of WoWs` - Zn",
    "`I run a high school, not a clan` - leops",
    "`I send people to Auschwitz Camp` - DNG\n`Ostrich Camp?` - Cionzre",
    "`I take it up the ass a lot too` - Synth",
    "`I think doing 200k is quite casual now` - Brighter",
    "`I used to jerk off with Colorado, she is beauty` - Zn",
    "`I want a canadian butt` - imhikarucat",
    "`I want no part of that degenerate shit`\n`I'm just a moefag`\n`which is degenerate too`\n`but of a different kind` - Holo",
    "`I want to Annex Malaysia`\n`So that I can enslave Yasen as my personal sex slave` - DNG",
    "`I wish I was a meme` - dralys",
    "`I wont let Verita sama sleep tonight` - Zwei",
    "`I would fuck planets` - DNG",
    "`I would rather stab my dickhole with a rusty knife covered in infected blood than play conq` - Cj",
    "`I'll pat you with my dick @Cj` - Cionzre",
    "`I'm gay for mountains` - Cionzre\n`adds a whole new meaning to rock hard` - Cj",
    "`I'm good at getting assraped in games.` - Allen",
    "`I'm just an innocent guy who gets dev strikes` - Carnage",
    "`I'm looking forward to estro whipping me (into shape)` - Synth",
    "`I'm not gay` - Zn\n`but i am` - Estro",
    "`I'm quite S` - Verita",
    "`I've never instascrapped ships.`\n`Everyone's waiting in line, oldest ones first` - PSImiss\n`That's frighteningly organised` - Holo\n`You know who else was frighteningly organised?`\n`Hitler`\n`I'm not sure why I said that` - PSImiss\n`Because I made the connection last time?` - Holo\n`No, probably because I see myself as Hitler I guess` - PSImiss",
    "`If he [Carnage] is sober, I will eat my computer.` - Allen",
    "`If we get Stalingrad I will buy Belfast\nand I will ring Belfast in AL` - Holo (before Steel so stop bugging me about it)",
    "`If weapons have gender, grenades must be female because they like to blow` - Allen",
    "`If your torpedoes are on cooldown, you must become the torpedo!` - DNG",
    "`In SEAS, you're as free as the Jews in Auschwitz` - Carnage",
    "`Iron Duke? More like Iron Dildo.` - Brighter, to an incompetent Iron Duke player",
    "`Is it a crime to want to be a kawaii anime grill? If so, then guilty as charged` - Holo",
    "`it would be so much better if I wasnt licked by Estro or anyone else on this server` - Frozen",
    "`It's always fun in SEAS unless it's CWs` - Carnage",
    "`It's gonna be fine... (proceeds to get blapped by BB AP) BULLSHIT` - Holo",
    "`its ok, i have learned my lesson` - Holo\n`never underestimate the degeneracy of people?` - leops\n`something like that` - Holo",
    "`its the equivalent of arbitrarily placing a 20$ price tag on a box of rotting shite,`\n`taking 20 $ from you and giving you that box`\n`hey you got equal value` - Pervis (on Xmas crates)",
    "`Izumo is the best ship in the IJN BB line` - Estro",
    "`KC is a mental concentration camp in terms of gameplay` - PSImiss",
    "`Little bitch with the big mouth` - Cionzre (to Carnage)",
    "`LOLI THE BEST` - Zn", 
    "`Lolis have a specialise scent that differentiate them from other females` - DNG",
    "`Maass is a piece of shit, Z-23 is a polished piece of shit.` - Holo",
    "`Man, everytime i saw Holo, i remember about onsen doujin` - Wedya",
    "`Missouri, did you buy the Missouri by stealing your parents credit card?` - Brighter",
    "`My dmg more important than your survival` - WSM",
    "`My fire chance in Mahan is higher than that in Zao` - Estro",
    "`Nah its okay, no TK if no estro` - Holo (PUBG)",
    "`NZ is okay, Aussies are retarded` - Allen",
    "`ochinchin daisuki` - Zn", 
    "`Once Asashio is released in WoWs, I will buy her and leave her naked without camo and then play her`\n`MARK MY WORDS!` - DNG",
    "`Printers smell fear` - Splint",
    "`Prison is just a room, age is just a number` - Estro",
    "`punish me daddy estro` - Cj",
    "`ranked - rollercoaster of both stars and sanity` - Allen",
    "`Ships is like a doujin, sometimes you can get raped and raped and eventually mind break` - Frozen",
    "`sometimes I wish I'm WSM` - Allen",
    "`Sounds good to me. I like raping` - Carnage",
    "`Step on me Mommy!` - DNG",
    "`sweet! welcome aboard! (as captain)` - Holo\n`I assume I get a hat as well or something`\n`it IS the navy after all` - Cj\n`we don't do hats`\n`but you get a cat ear headband` - Holo\n`deal` - Cj",
    "`That day young Holo had learnt a very adult lesson, that things to be patted can also be fapped` - PSImiss",
    "`The enemy carrier maybe AFKed in his brain` - Carnage",
    "`The noobs have abilities some considered to be unnatural` - DNG",
    "`the only thing that's hard in AL are the players when they see lewd skins` - PSImiss",
    "`This shitty game is worth it, just for that (Allen's autistic screeching)` - Holo",
    "`Those torps won't hit me` - Holo, *moments before eating Khaba torps*",
    "`Those Yamatos that do nothing but sit at the back all game and then just charge in needlessly at the end when the game is already lost`\n`those guys are actually playing it historically accurately` - Holo",
    "`Torpedoes are just giant water filters. Prove me wrong.` - Splint",
    "`Ugly ppl are always rich` - Cionzre\n`If that were true, I'd be Bill fucking Gates` - Cj",    
    "`USN AP bombs' drop size is loli-hole-sized.` - Carnage",
    "`waiting for the day i can upload my consiousness to the net\n and live my life as a kawaii anime grill` - Holo\n`I already do that last part` - Jantae",
    "`We need to give Allen that cap allergy that plagues so many IJN DDs in randoms\nStep 1: buy Allen an Asashio` - Holo",
    "`Weekend teams are just like a porn`\n`making things hard` - Wedya",
    "`WG's line of reasoning is in the same place as Yuro's passport`\n`in a trashcan somewhere, probably` - leops",
    "`When in Rome, do as the Romans` - DNG\n`When in Rome, do the Romans` - Brighter\n`When in Rome, do the Lolis` -DNG",
    "`when Richeliu got french-fried, she turns into Friedrich` - Brighter",
    "`Who would bring Grozovoi to ranked?` - Kelvin (in game with Xatu)",
    "`Why is YY draft lower than Gearing?`\n`cos WSM sitting on it` - Holo",
    "`Wong Song Meow` - Holo",
    "`WSM's ability to summon Holo is....remarkable.` - leops",
    "`wut is NZD`\n`nazi dollar` - Brighter",
    "`Yamato gun sounds make me erect` - Holo",
    "`You evil, evil man!` - leops (to Holo)",
    "`You know how the power rangers combine to create a more powerful robot?`\n`These mongs come together to create the ultimate form of autism` - Carnage",
    "`You know what is better than a naked lolibote? A half-naked lolibote` - Brighter",
    "`You play it like Dark Souls`\n`Wut doesnt kill u makes u stronker` - Brighter\n`Aha but in dark souls I can actively improve myself and see results`\n`In KC, I sit back and let Tanaka pummel my anus`\n`And there's nothing I can do about it` - PSImiss",
    "`You see Myuri (Estro), we made Allen our DD because it's better if yolo players play ships without citadels` - Holo",
    "`YY is like a hot girl and Gearing is her ugly obese sister` - Allen",
    "`don't call me slut` - SwordMaster (aka SlutMaster)",
    "`Oh there are 3 of them` - Holo's last words\nhttps://cdn.discordapp.com/attachments/433248774857424907/505705648391192578/meme.jpg",
    "`lol`\n`t9 use HE` - some random Yamato\n`lol`\n`t10 dcp 1 fire` - Swordmaster (Missouri)\nhttps://cdn.discordapp.com/attachments/433248774857424907/538756183549280256/unknown.png",
    "`I thought this was the year of the pig, not year of the legs and thighs.` - PSImiss",
    "`I want miku to step on me` - Frozen\n`Yes I agree` - Holo",
    "`Botes isn’t that graphically demanding`\n`Maybe mentally because you develop a low regard for humanity though` - leops",
    "`u drop`\n`u get weapon`\n`beat urself over the head with it because because BR is overrated and Apex is published by EA`\n`then you have a crisis about why you're playing a game like this`\n`when u could be admiring miku's thighs` - Hayashio on Apex Legends",
    "`my whole team is retarded and half the enemy team is also retarded` - Verita\n`wows in a nutshell` - Synth",
    "`Press F to cancel attack and occasionnaly bug your CV so you become useless`\n`So.. in general, press F for CVs` - Kaede",
    "`I'm a slut so my intelligence is below average` - SwordMaster",
    "`FISH enjoys different approaches to ruling the world` - leops\nhttps://cdn.discordapp.com/attachments/433248774857424907/539462351926329344/unknown.png",
    "`I pride myself in being lowest damage loli hunter` - Curious",
    "`JESUS CHRIST\nI WAS FUCKING EXPLORING THE OCEAN AT NIGHT, TOTALLY PITCH BLACK AND THIS PLAYS\nNEARLY FUCKING JUMPED OUT OF MY CHAIR\nGODDAMN GIVING ME A FUCKING HEART ATTACK` - Holo, responding to Hambagga's earrape while playing SubNautica",
    "`my pp hardy after seeing hardy` - Verita\nhttps://cdn.discordapp.com/attachments/433248348586115082/552420781314015243/FB_IMG_1551767804776.jpg",
    "`nukige is depression because im not that lucky` - PSImiss",
    "`sanity for miku>sanity for warships` - Frozen",
    "`A midway walks into a bar.`\n`There is no counter` - Allen",
    "`ironically, good girl love manga usually written by women` - imhikarucat",
    "`oppai cat ear loli`\n`it was fine`\n`till the last word` - Fishsticks\n`I don't, I just smh when they don't understand that`\n`@Fishsticks the last word is the best` - FrozenZero",
    "`MM queue is like eating out, you expect fast food? Your choice is fast food, which is unhealthy and shite, while if you are patient and can wait a little you can eat at a restaurant, and get gourmet food. Currently WG is the spoilt brat of a nephew you have to deal with, demanding fast service at a restaurant, so your food gets burnt by the chef, and spat in by the waiter, equivalent to the shitfest that the MM is now` - Hayashio",
    "`Wallet: Mr Whale I don't feel so good` - DNG",
    "`A catgirl in heat is a catgirl to eat(sexually)` - Frozen",
    "`I just sail around and shoot stuff` - Verita",
    "`weegee is like a cat, it messes up the room first, then u clean it up, then it flips over ur bucket of water, now ur floor is dirty with dirty water, then u mopped it up, and it starts rummaging ur books on the book shelf, after u cleaned up the floor and books it jumps onto ur bed, and starts scratching and dropping furs all over the place. now u have to decide should u change ur bedsheets or not, u decide to change it, u took the bedsheet out and place the new ones on top of the bed. when u returned it pees on it, then u remember that u have to clean the toilet for the cat today cause u have to clean up all the mess it made. u got another new bedsheet and clean up the toilet for the cat, now its midnight, and u should probably sleep now or else u just gonna be late the next day. nothing gets fixed in the end until the next day hopefully, then u live out the next doing the same all over again.` - Verita",
    "`cion sees a yamato, 'im fine'` - Verita",
    "`wow no one's in range`\n`>pops out of smoke`\n`>Belfast`\n`no thanks I dont want you in range` -Holo in a DD",
    "`I'm the best! Everyone sucks!` - Cj",
    "`フブキさま、殴れて下さい。` - Holo\n`豚。` - Frozen\n`oyes` - Holo",
    "`having little anime girl in anything makes them 10x better by default` - Verita",
    "`i made my own extension for chrome to keep track of my hentai mangas and save their data just in case they got deleted`\n`i spent 4 hours a day for a month to make that shit`\n`and now im good at programming`\n`porn helps ppl` - Sleepster",    
    "`do with me what u want CVs`\n`ravage me in every which way u know how` - Holo",
    "(commenting on the current state of the game)\n`Free gulag with every purchase!` - leops\n`I'd rather have the gulag` - Holo",
    "`I went to help someone with AL stuff and I see`\n`gayness in general`\n`shitposting in sfw`\n`and even here is gayness` - Frozen\n`welcome to the FISH discord server on holidays` - leops\n`don't act like you don't like it` - Holo\nhttps://imgur.com/a/Ah3S1f3",
    "`blow me leops` - Cj",
    "`I guess this clan's members have lives, as opposed to all the tryhard clans?` - leops\n`nah i'd say most of this clan doesn't have a life either, they just devote their time elsewhere` - Holo",
    "`Look at FISH, we are the poster child for democracy`\n`Until Holo says otherwise I mean` - Cionzre",
    "`(while playing Le Terrible): Leningrad is slow ship!` - Kotori_akagi",
    "`It would've worked if I knew what I was doing, okay?` - Holo",
    "`I'll drown in lolibotes all day` - Holo",
    "`If you gave her a bulge, it's only right that she give you one too` - PSImiss",
    "`now ive got you` -Holo\nhttps://cdn.discordapp.com/attachments/434694046943019008/619532886974005259/unknown.png",
    "`WG your game is full of spaghetti`\n`My DD's AA is just like confetti`\n`WG pls remove CVs already`\n`Playing DDs I really....regretti` - Holo",
    "`Fortune always favours the stupid` - Pervis",
    "`loli successfully lewded - holo` - Verita\n`I SAID LOLIBOTE` - Holo",
    "`This was a Le Terrible experience` - Splint",
    "`@PSImiss spank me` - Holo"
]