[
    "It's CB time tonight and I don't even know who's playing!",
    "Who wants to become salty today?",
    "Oh god I need to find a DD maso enough to play. Fast",
    "How many Russian ships shall we play today?",
    "How many Russian ships shall we see today?",
    "Dear Lord Stalin, guide my shells",
    "Haruna and CVs aren't a good combo!!!",
    "What is AA?",
    "Who the fuck thought cyclones was a good idea?!?",
    "Enough is Enough! I have had it with these motherfucking planes in these motherfucking games!",
    "Midway, Haku, MvR, Audacious and FDR walk into a bar. There is no counter.",
    "But Admiral! These Russian ships, they just keep multiplying. Now there's more of em!",
    "I didn't think a class of ship could make me feel so violated",
    "For the love of God! Somebody please give that DD an AA gun!",
    "Why aren't you running a det flag DD?",
    "Why does our Yamato have 100k HP??!!?",
    "How is our meme comp winning so much?",
    "Everyone has camo on right? RIGHT??",
    "What do you mean I have to capture this point in my DM?",
    "Why won't this Kremlin die!!??",
    "Petro? Oh no.",
    "сука блядь",
    "Союз нерушимый республик свободных...",
    "No Stalins, sounds easy to deal with.... Petro- what now?",
    "Are we seriously taking a khaba into this game?",
    "They said they would play! They lied!",
    "I solemnly swear that our CV is up to no good.",
    "You want me to hide behind THAT ISLAND?!",
    "It’s CB time. Get ready to light your cigars and poke them in your eyes.",
    "Wait, people still play Destroyers?",
    "The British built their empire with this shit?",
    "Oh look, another season of pretending WG does not have a crippling drug problem.",
    "Who thought giving the job of making a naval game to a country with a shitty navy was a good idea?",
    "Roses are read, violets are red, the deck is red, the captain’s red..... holy shit, we’re on fire!",
    "Who would be dumb enough not to get a detonation flag?"
]